<!DOCTYPE HTML>
<html>
<head>
    <meta charset="utf-8">
    <link rel="stylesheet" href="../public/styles/style.css">
    <title>Политика конфиденциальности</title>
</head>
<body>
<div class="privacy">
    <br>
    <br>
    <br>
    <br>
    <br>
    <h1> Политика конфиденциальности</h1>
    <p>Ваши данные, которые Вы оставляете, заполняя email-форму, используются только для доставки Вам информации от Camagru, на которую Вы подписались, а также для рассылки информации о новых статьях и других новостях от Camagru. Я, Dmitry Sheptun, отказываюсь и буду отказываться от предложений продать Вашу личную информацию третьим сторонам. Это за пределами моих планов. Я делаю только так, как хочу, чтобы поступали о мной.</p>
    <br>
    <p><b>Какие данные собираются на сайте</b></p>
    <br>
    <p>При добровольной регистрации на получение рассылки «Создание фан-страниц в Facebook» вы отправляете свое Имя и E-mail через форму регистрации.</p>
<br>
    <p><b>С какой целью собираются эти данные</b></p>
    <br>
    <p>Имя используется для обращения лично к Вам, а ваш e-mail для отправки Вам писем рассылок, новостей тренинга, полезных материалов, коммерческих предложений.</p>
    <p>Ваше имя и e-mail на серверах сервиса camagru.dsheptun.live и используются в соответствии с его политикой конфиденциальности.</p>

    <p>Вы можете отказаться от получения писем рассылки и удалить из базы данных свои контактные данные в любой момент, кликнув на ссылку для отписки, присутствующую в конце каждого письма.</p>
    <br>
    <p><b>Как эти данные используются</b></p>
    <br>
    <p>На сайте camagru.dsheptun.live используются куки (Cookies) и данные о посетителях сервиса Google Analytics.</p>

    <p>При помощи этих данных собирается информация о действиях посетителей на сайте с целью улучшения его содержания, улучшения функциональных возможностей сайта и, как следствие, создания качественного контента и сервисов для посетителей.</p>

    <p>Вы можете в любой момент изменить настройки своего браузера так, чтобы браузер блокировал все файлы cookie или оповещал об отправке этих файлов. Учтите при этом, что некоторые функции и сервисы не смогут работать должным образом.</p>
    <br>
    <p><b>Как эти данные защищаются</b></p>
    <br>
    <p>Для защиты Вашей личной информации мы используем разнообразные административные, управленческие и технические меры безопасности.</p>

    <p>Тем не менее, несмотря на то, что мы стремимся обезопасить Вашу личную информацию, Вы тоже должны принимать меры, чтобы защитить ее.</p>

    <p>Мы настоятельно рекомендуем Вам принимать все возможные меры предосторожности во время пребывания в Интернете. Организованные нами услуги и веб-сайты предусматривают меры по защите от утечки, несанкционированного использования и изменения информации, которую мы контролируем. Несмотря на то, что мы делаем все возможное, чтобы обеспечить целостность и безопасность своей сети и систем, мы не можем гарантировать, что наши меры безопасности предотвратят незаконный доступ к этой информации хакеров сторонних организаций.</p>
    <br>
    <p>В случае изменения данной политики конфиденциальности вы сможете прочитать об этих изменениях на этой странице или, в особых случаях, получить уведомление на свой e-mail.</p>
    <br>
    <p>Для связи с администратором сайта по любым вопросам Вы можете написать письмо на e-mail: mail@camagru.dsheptun.live</p>
    <p>Действующая Политика конфиденциальности размещена на странице по адресу "camagru.dsheptun.live/main/privacy".</p>
</div>
</body>
</html>